export const notes = [
    { title: `Гуманистическая астрология`, 
      paragraph: `Почему это сайт озаглавлен "Гуманистическая астрология"
      Этот термин впервые начал использовть американский астролог
      Дэйн Радьяр в 60-е годы 20 века с целью произвести сдвиг в
      астрологии от предсказательной интерпретации гороскопов
      к психологической. Самый принципиальный момент заключается
      в том, что не исключая влияние изначально заложенных в карте
      рождения человека тенденций, акцент переносится с самого факта
      какого-либо события на его восприятие этим самым человеком. В таком
      случае даже самое негативное событие может быть проанализировано,
      осмыслено, могут быть сделаны выводы, где человек совершил ошибку, 
      которая и привела к негативному развитию событий, как можно было 
      поступить иначе, что позволит в дальнейшем избежать негативного 
      сценария. Если же событие развивалось независимо от действий
      данного конкретного человека и его невозможно было избежать, 
      то сама попытка осознания, почему обстоятельства сложились для
      человека подобным, не самым благоприятным для него образом, 
      ведет ровно к тому же результату: понимая, что ничто не бывает 
      случайным, человек начинает работать над собой, над своими 
      недостатками и, изменяя к лучшему себя, меняет и складывающиеся
      вокруг него обстоятельства. Цель гуманистической астрологии
      заключается в помощи людям через традиционные астрологические
      символы понять глубинные законы Бытия, научиться жить более
      богатой и осмысленной жизнью, стать подлинным хозяином своей
      судьбы.`
    },
    { title: `Что такое хорошо и что такое плохо`,
      paragraph: `В старых учебниках по астрологии - повсеместно, в современной
      астрологической практике - все еще нередко, приходится сталкиваться
      с упрощенной, черно-белой картиной: одни планеты, например
      Юпитер и Венера - добрые, несут позитив, а другие, такие как Марс и 
      Сатурн - злые и от них ничего хорошего ждать не приходится.
      Также и с аспектами (взаимодействиями) между планетами  и точками
      гороскопа: одни из них, например тригон и секстиль - хорошие и 
      предвещают удачу, другие - например, квадрат и оппозиция - плохие,
      соответственно - ждите негатив. Гуманистическая астрология смотрит
      на эти вещи по-другому: есть периоды спокойного течения жизни, 
      когда все получается как бы само собой, люди к вам расположены
      благожелательно и т.д.,  а есть моменты вызова, когда человеку предлагается 
      встретиться с некомфортными жизненными обстоятельствами и приобрести 
      при этом новые, ранее не свойственные ему качества, например - терпение,
      спокойствие, настойчивость, гибкость, дипломатичность, то есть 
      использовать как бы неблагоприятные с астрологической точки зрения
      периоды как точки роста, сделать из лимона - лимонад. Доверие судьбе,
      понимание, что каждому дается крест по силе его - залог жизненного успеха.`
    },
    { title: `Предопределенность или свобода воли`,
      paragraph: `Часто приходится слышать такое мнение, что мол наша судьба 
      заранее предопределена и можно, например с помощью астрологии,
      узнать что с нами будет. Другие, особенно те, кто астрологии не
      доверяют, придерживаются прямо противоположной точки зрения - 
      якобы все и всегда решает сам человек и как он захочет - то и будет.
      И, как часто это и бывает, истина где-то посередине. Понятно, что
      какие-то вещи изменить невозможно или непросто, то, что заложено
      изначально и что можно прочитать по карте рождения никуда не денется,
      но и возможности выбора самого человека, даже в пределах этих
      очерченных рамок, двигаться в том или ином направлении, стать тем или иным, 
      в процессе жизни приборести новые навыки или избавится от мешающих
      вредных привычек и черт характера, настолько велики, что вопрос о
      предопределенности или свободе воли отпадает сам собой. Решите, чего
      действительно вы хотите по жизни, что вам нравится в себе (точки опоры
      и силы), а что вы хотели бы изменить, примите ответственность за свою жизнь
      на себя и вы почувствуете себя свободными и обретете радость жизни.`
    },
    { title: `О знаках Зодиака`,
      paragraph: `Среди интересующихся астрологией часто можно слышать 
      такие рассуждения, мол люди, рожденные под определенными
      знаками Зодиака - счастливчики, а под другими - неудачники, или, 
      что Скорпионы, например, такие злопамятные вредины, Девы - 
      занудливые всезнайки и чистюли, а вот Стрельцы - оптимисты и 
      везунчики ну и т.д. Каждому знаку приписываются какие-то качества
      и рожденному под определенным знаком суждено так и быть по жизни 
      тем или иным. При этом как-то не принимается в расчет то, что 
      кроме Солнца, по которому и принято определять зодиакальный знак
      человека, на нас влияют еще как минимум восемь планет и Луна, 
      каждые из которых отвечают за свою сферу в человеке и при этом
      могут находиться в совершенно разных знаках Зодиака. Так что не 
      стоит упрощать, в каждом из нас заложено множество разнообразных, 
      порой прямо противоположных качеств и рожденные в одно и то 
      же время люди могут быть абсолютно не похожими друг на друга, 
      вести себя совершенно по-разному и жизнь их будет разительно 
      отличаться одна от другой. Смотрите прежде всего не на гороскоп, 
      а на самого человека и оценивайте его не по карте рождения, а по поступкам.`
    },
    { title: `Совместимость знаков между собой`,
      paragraph: `Мне часто задают вопросы в таком духе: "Я - Стрелец, а мой возлюбленный - Телец, 
      будет ли наш брак удачным?" И, когда в ответ я включаю им песню Валерия Меладзе
      "Разведи огонь", которая начинается словами "Оставь свои тревоги, что мы так 
      непохожи и то, что гороскопы наши не сошлись" - очень удивляются, как так, 
      астролог и говорит такие вещи. Гуманистическая астрология призывает не следовать
      шаблонам, а внимательно присматриваться и прислушиваться друг к другу, выяснять, 
      что кому нравится, а что - раздражает, уважать взгляды и предпочтения других людей,
      спокойно относиться к тому, что они будут вести себя не так, как вы или как вам бы 
      хотелось, учиться договариваться и идти на компромиссы не в самых важных для вас 
      вопросах, прощать незначительные слабости другого человека, при этом откровенно 
      говоря с ним о том, что важно для вас. При таком подходе шансы на гармоничный союз 
      многократно увеличиваются вне зависимости от того, под каким знаком родились партнеры. 
      Ну и разумеется, даже самые благоприятные взаимоаспекты можно легко свести на нет
      неуступчивостью, взаимными претензиями и обидами. Из личной практики я знаю
      множество примеров как гармоничных, так и неблагополучных взаимоотношений
      с совершенно разными астрологическими предрасположенностями. Желаю вам жить 
      в мире и гармонии с окружающими!`,
      audio: './assets/note-five-audio.mp3'
    },
    { title: `Любимое из стихотворных предсказаний`,
      paragraph: `Немного из избранных, ставших для меня повседневными к цитированию,
      виршей Елены Нецветай (смотри вкладку "Предсказания в стихах")
      
      Сбудется, конечно сбудется, все загаданное сбывается
      Подойдет, но сперва заблудится, так Чеширский кот улыбается.
      
      Легко и просто отплыть на остров, на чудный остров в краю желанном.
      Историй роста в романах толстых намного больше, чем явных планов. 
      
      Земных сокровищ с избытком, уйма: брильянты - камни, панбархат - шелк.
      Но клад небесный не спрячешь в стулья, ты б лучше радость в себе нашел.
      
      Не ерепенься. Проблемы серьезные. Кто их решит за тебя? Ты один.
      Умный, красивый, надежный, опознанный и профпригодный. Трудись, господин.   
      
      Какая странная цепь событий, их объяснения не просите.
      Вы лгали складно, но что досадно, вы обманули себя изрядно.  
      
      Не дадут тебе испробовать лишнего, позаботятся и ты не отравишься
      Отбирают тобой желанное, злишся ты, а оно, поди, испорчено завистью. 
      
      Свиданье трепетное с сутью вещей, процессов и понятий
      Стоял ты часто на распутье, отныне сомневаться хватит
      Возьми бразды правленья в руки и завяжи морским узлом
      В веселье, радости и скуке будь Всемогущего послом.`
    },
    { title: `Любимые вызказывания известных людей`, 
      paragraph: `Хочешь узнать своего главного врага? Посмотри в зеркало.
      Михаил Литвак.
      
      Критикуя, критикуй мнение, а не его автора.
      Леонардо да Винчи.
      
      Чтобы спасти тонущего, недостаточно протянуть руку - надо, чтобы он в ответ подал свою. 
      Михаил Жванецкий.
      
      Настоящий друг – это человек, который выскажет тебе в глаза все, что о тебе думает, 
      а всем скажет, что ты – замечательный человек.
      Омар Хайям.
      
      Бойся слез обиженного тобой человека, ведь он будет просить Бога о помощи, и он поможет.
      Мухаммад аль-Бухара.
      
      Не спрашивай мнения у тех, кто согласен. Спрашивай у тех, кто возражает.
      Михаил Жванецкий.
      
      Уважения заслуживают те люди, которые независимо от ситуации, времени и места, 
      остаются такими же, какие они есть на самом деле.
      Михаил Юрьевич Лермонтов.
      
      Светить всегда, светить везде, до дней последних донца,
      Светить - и никаких гвоздей! Вот лозунг мой - и Солнца!
      Владимир Маяковский.`
    },
];

